"CUSTOM_DAILY_INTERVAL_FORMAT" = "A cada %u dias";
"CUSTOM_BYDAY_ITEM_FORMAT" = "%@ %@";
"CUSTOM_WEEKLY_INTERVAL_FORMAT" = "A cada %u semanas";
"CUSTOM_WEEKLY_DAYS_INTERVAL_FORMAT" = "A cada %u semanas em %@";
"CUSTOM_WEEKLY_DAYS_FORMAT" = "A cada semana em %@";
"CUSTOM_WEEKLY_WEEKDAYS" = "Dias Úteis";
"CUSTOM_WEEKLY_WEEKENDS" = "Fins de Semana";
"CUSTOM_MONTHLY_INTERVAL_FORMAT" = "A cada %u meses";
"CUSTOM_MONTHLY_BYDAY_FORMAT" = "Todos os meses no %@";
"CUSTOM_MONTHLY_BYDAY_INTERVAL_FORMAT" = "A cada %u meses no %@";
"CUSTOM_MONTHLY_BYMONTHDAY_FORMAT" = "Todos os meses, cada %@";
"CUSTOM_MONTHLY_BYMONTHDAY_INTERVAL_FORMAT" = "A cada %u meses, cada %@";
"CUSTOM_YEARLY_BYMONTH_INTERVAL_FORMAT" = "A cada %u anos em %@";
"CUSTOM_YEARLY_BYMONTH_FORMAT" = "A cada ano em %@";
"CUSTOM_YEARLY_BYDAY_INTERVAL_FORMAT" = "A cada %u anos no %@ de %@";
"CUSTOM_YEARLY_BYDAY_FORMAT" = "A cada ano no %@ de %@";
"CUSTOM_YEARLY_INTERVAL_FORMAT" = "A cada %u anos";
"FIRST" = "primeiro(a)";
"SECOND" = "segundo(a)";
"THIRD" = "terceiro(a)";
"FOURTH" = "quarto(a)";
"LAST" = "último(a)";
"LAST_LIST_ITEM" = " e %@";
"LAST_SECOND_LIST_ITEM" = " e %@";
"1st" = "1º";
"2nd" = "2º";
"3rd" = "3º";
"4th" = "4º";
"5th" = "5º";
"6th" = "6º";
"7th" = "7º";
"8th" = "8º";
"9th" = "9º";
"10th" = "10º";
"11th" = "11º";
"12th" = "12º";
"13th" = "13º";
"14th" = "14º";
"15th" = "15º";
"16th" = "16º";
"17th" = "17º";
"18th" = "18º";
"19th" = "19º";
"20th" = "20º";
"21st" = "21º";
"22nd" = "22º";
"23rd" = "23º";
"24th" = "24º";
"25th" = "25º";
"26th" = "26º";
"27th" = "27º";
"28th" = "28º";
"29th" = "29º";
"30th" = "30º";
"31st" = "31º";

